@extends('layouts.app')

@section('content')
<div class="container">
    <div class="row">
        <div class="col-md-12">

<h1>ПРОДВИЖЕНИЕ САЙТОВ</h1>

<p>С 2009 года нами наработан опыт успешных проектов по продвижению и развитию сайтов по Белгородской области, в регионах России, Москве и Московской области.</p>

<p>Мы предлагаем решения по принципу «все включено»: в рамках проекта мы самостоятельно создаем необходимые страницы на вашем сайте, наши специалисты напишут тематические статьи, профессиональный дизайн увеличит конверсию. Настроим ваш сайт под ваши задачи, сезон и приоритеты. Вы сможете выбирать каждого посетителя, исходя из его интересов, предлагать людям только то, что они ищут, отслеживать каждый рубль, потраченный на рекламу. Продвинем сайт в поисковых системах. Мы используем проверенные, корректные методы продвижения сайтов.</p>

<p>Настраиваем и ведем рекламные кампании в Яндекс Директ, Google AdWords.  Создаем и ведем аккаунты клиентов в социальных сетях.</p>

<!--             <div class="panel panel-default">
                <div class="panel-heading">Welcome</div>

                <div class="panel-body">
                    Welcome
                </div>
            </div> -->
        </div>
    </div>
</div>
@endsection
